export default [
    {
        title: "Категория 1",
        nested: [
            "Вложенная категория 1",
            "Вложенная категория 2"
        ]
    },
    {
        title: "Категория 2",
        nested: [
            "Вложенная категория 1",
            "Вложенная категория 2",
            "Вложенная категория 3"
        ]
    },
    {
        title: "Категория 3",
        nested: [
            "Вложенная категория 1",
            "Вложенная категория 2",
            "Вложенная категория 3"
        ]
    },
    {
        title: "Категория 4",
        nested: [
            "Вложенная категория 1",
            "Вложенная категория 2"
        ]
    }
]